subjects = ['Астрономия', 'Биология', 'География', 'Дошкольное образование', 'Информатика', 'История', 'Литература',
            'Литературное чтение', 'Математика', 'Мировая художественная культура', 'ОБЖ', 'Обществознание',
            'Окружающий мир', 'Русский язык', 'Технология', 'Физика', 'Химия']

grades = ['1', '2', '3', '4', '5', '6', '7', '8', '9', '10', '11', 'младшая группа', 'средняя группа', 'старшая группа']

series = ['Дошкольное образование 3-7 лет', 'Интерактивные карты 5-11 классы', 'Лабораторные работы по физике 7-9 классы',
          'Медиа Коллекция', 'Наглядная школа 1-4 классы', 'Наглядная школа 1-4 классы. Сетевая версия',
          'Наглядная школа 5-11 классы', 'Сетевая библиотека учебных ресурсов']